Repository: deckerweb/purify-wpcode-lite
Catalog: languages/purify-wpcode-lite-*.po
Languages: de_de

source: Import Snippet
de_de: Snippet importieren

source: + Add Snippet
de_de: + Neues Snippet

source: Import Snippets
de_de: Codeschnipsel importieren

source: Export Snippets
de_de: Snippet exportieren

source: Settings
de_de: Einstellungen

source: Tools
de_de: Werkzeuge

source: Help & Docs
de_de: Hilfe & Docs

# Plugins page listing
source: Donate
de_de: Spenden

# Plugins page listing
source: Join our Newsletter
de_de: Jetzt Newsletter

source: Purify WPCode Lite
de_de: WPCode Lite säubern

source: Cleanup the (free) Lite version of WPCode to make it usable. Purify the admin screens to speed up your daily coding, ahem, work :-)
de_de: Bereinige die (kostenlose) Lite-Version von WPCode, um sie (wieder) benutzbar zu machen. Entschlacke die Admin-Screens, um deine tägliche Programmierarbeit zu beschleunigen :-)
